hugo
toilet
libreoffice
ibreoffice-l10n-zh-cn
ranger
ctags
gparted
cowsay
guake
flameshot
fish
neovim
mypy
gcc
g++
vim
htop
git
tldr
tmux
emacs
tree
fzf
python3-pip
ssh
zsh
curl
obs-studio
